Web_Create_Account/data/t17_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email>david@demouser.com</email><loginPassword>Password1</loginPassword><l"
"oginUser>david1</loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
